export const regulationsContent = `
# Κανονισμός Λειτουργίας Κ.Δ.Α.Π. ΣΑΪΤΑ

Τα Κέντρα Δημιουργικής Απασχόλησης Παιδιών (ΚΔΑΠ) αποσκοπούν:

- Στην παραμονή για ορισμένο χρονικό διάστημα της ημέρας πέραν του σχολικού ωραρίου σε ένα περιβάλλον ευχάριστο και δημιουργικό που θα ανοίγει νέους ορίζοντες για κάθε παιδί μέσα από το παιχνίδι, το τραγούδι, τη ζωγραφική, τη μουσική, τη συζήτηση.
- Στη σωστή αξιοποίηση του ελεύθερου χρόνου του παιδιού.
- Στην παροχή κινήτρων και ευκαιριών στο κάθε παιδί.
- Στην παροχή ουσιαστικής βοήθειας στην οικογένεια του παιδιού και κυρίως στην εργαζόμενη μητέρα.

## Άρθρο 1: Σύσταση-Σκοπός

Το Κέντρο Δημιουργικής Απασχόλησης Παιδιών (ΚΔΑΠ) ΣΑΪΤΑ είναι μονάδα δημιουργικής απασχόλησης παιδιών με καλή υγεία, ηλικίας 5-12 χρόνων. Στις μονάδες αυτές μπορούν να απασχολούνται και παιδιά με ελαφράς μορφής κινητικά ή αισθητηριακά προβλήματα.

Σκοπός των ΚΔΑΠ είναι η δημιουργική απασχόληση των παιδιών, για ορισμένο χρονικό διάστημα της ημέρας, εκτός σχολικού ωραρίου, η σωστή αξιοποίηση του ελεύθερου χρόνου με ατομική ή οργανωμένη δραστηριότητα ή μέσα από οργανωμένες ομάδες εργαστηρίων, καθώς και η εξυπηρέτηση των γονιών.

## Άρθρο 2: Πρόγραμμα-Δραστηριότητες

Το πρόγραμμα του ΚΔΑΠ ΣΑΪΤΑ πρέπει να παρέχει στα παιδιά ευκαιρίες για ψυχαγωγία και συμμετοχή στην πολιτιστική ζωή. Βάσει αυτής της αρχής μπορούμε να ορίσουμε τέσσερις (4) παιδαγωγικούς στόχους:

1. Τη διασφάλιση του σεβασμού της ατομικότητας του κάθε παιδιού.
2. Την ενεργοποίηση της δημιουργικότητας των παιδιών.
3. Την ανάπτυξη της κοινωνικότητας των παιδιών.
4. Την ανάπτυξη της αισθητικής των παιδιών.

Το πρόγραμμα των δημιουργικών δραστηριοτήτων μπορεί να διαχωριστεί σε:

α) πρόγραμμα ελεύθερης ατομικής δημιουργικής απασχόλησης και
β) πρόγραμμα ομαδικών δραστηριοτήτων.

## Άρθρο 3: Δικαίωμα εγγραφής-Εγγραφή παιδιών-Κριτήρια επιλογής παιδιών

Στα ΚΔΑΠ εγγράφονται παιδιά 5-12 χρονών. Επίσης εγγράφονται παιδιά με ελαφράς μορφής κινητικά ή αισθητηριακά προβλήματα. Απαραίτητη προϋπόθεση εγγραφής παιδιού σε δομή, είναι η προσκόμιση ιατρικής γνωμάτευσης όπου θα αναφέρει ότι είναι καλά στην υγεία του και ότι μπορεί να συμμετέχει σε όλες τις δραστηριότητες του κέντρου.

## Άρθρο 4: Μήνες-Ωράριο λειτουργίας

Το ΚΔΑΠ ΣΑΪΤΑ λειτουργεί 11 μήνες το χρόνο από Σεπτέμβριο έως και Ιούλιο και προσαρμόζει το ωράριο του ανάλογα με το ωράριο λειτουργίας των σχολείων της περιοχής, ώστε να μην συμπίπτει με αυτό, και πάντα σύμφωνα με όσα αναγράφονται στην άδεια ίδρυσης και λειτουργίας του ΚΔΑΠ ΣΑΪΤΑ.

## Άρθρο 5: Δυναμικότητα-Κτιριακές εγκαταστάσεις

Η δυναμικότητα του ΚΔΑΠ ΣΑΪΤΑ συνάδει με τη δυναμικότητα των κτιριακών εγκαταστάσεων, και σύμφωνα με την ισχύουσα νομοθεσία, αυτή προκύπτει στα 133 παιδιά ανά βάρδια.

## Άρθρο 6: Προσωπικό

Το προσωπικό που θα στελεχώνει το ΚΔΑΠ ΣΑΪΤΑ ορίζεται μετά από αξιολόγηση των αναγκών του και τον αριθμό των εξυπηρετούμενων παιδιών με απόφαση του/της διευθυντή/τριας. Το προσωπικό του κέντρου δεν είναι σταθερό, αλλά προσαρμόζεται ανάλογα με τον αριθμό των παιδιών και τα θέματα των υλοποιούμενων δραστηριοτήτων.

## Άρθρο 7: Διευθυντής/τρια και Υπεύθυνοι βάρδιας ΚΔΑΠ ΣΑΪΤΑ

Ο/Η Διευθυντής/τρια θα πρέπει να είναι κάτοχος πτυχίου ΑΕΙ/ΤΕΙ σχετικού με τη δημιουργική απασχόληση ή/και την εκπαίδευση ή ισότιμο τίτλο σπουδών της αλλοδαπής. Κατά προτίμηση ο/η Διευθυντής/τρια θα πρέπει να έχει προγενέστερη εμπειρία διοίκησης ανάλογης δομής ή σχολής/σχολείου.

## Άρθρο 8: Διαχειριστής ΚΔΑΠ ΣΑΪΤΑ Μονοπρόσωπη Α.Ε.

Ο Διαχειριστής είναι το σημείο επαφής με την ΕΕΤΑΑ Α.Ε. και βασική του αρμοδιότητα είναι η μέριμνα για τη σωστή και πλήρη εφαρμογή του προγράμματος «Εναρμόνιση Οικογενειακής και Επαγγελματικής ζωής», για την τήρηση της απαιτούμενης γραφειοκρατίας, των προθεσμιών, και των απαιτούμενων διαδικασιών, όπως εξειδικεύονται κάθε φορά από τη ΕΕΤΑΑ ΑΕ.

## Άρθρο 9: Πρόγραμμα Δραστηριοτήτων-Τηρούμενα βιβλία

Οι δραστηριότητες που θα πραγματοποιηθούν στο ΚΔΑΠ ΣΑΪΤΑ είναι οι παρακάτω: 

Εικαστικές τέχνες, Θεατρικό παιχνίδι, Σκάκι, Μουσική, Προγραμματισμός, Ρομποτική, επιτραπέζια, ελεύθερο παιχνίδι, Δημιουργικές θεματικές ενότητες (Γεωγραφία, Μαγειρική, Αστρονομία, δημιουργική γραφή κ.α.)

## Άρθρο 10: Διάφορα Θέματα

Η φιλοξενία παιδιού δύναται να διακόπτεται με απόφαση του αδειοδοτημένου φορέα στις ακόλουθες περιπτώσεις:

- Όταν το παιδί απουσιάζει αδικαιολόγητα πάνω από 15 συνεχόμενες ημέρες.
- Όταν οι γονείς ή κηδεμόνες του παιδιού δεν συμμορφώνονται με τον κανονισμό λειτουργίας του ΚΔΑΠ.
- Όταν το παιδί παρουσιάζει δυσκολίες προσαρμογής ή συμπεριφοράς που δεν μπορούν να αντιμετωπιστούν από το προσωπικό του ΚΔΑΠ.

Για το ΚΔΑΠ ΣΑΪΤΑ Μονοπρόσωπη ΑΕ

Η νόμιμη εκπρόσωπος/διαχειρίστρια

Μυτηλινάκη Ελισάβετ
`

